export const cities = {
  citie: [
    "Москва",
    "Центр",
    "Северо-Запад",
    "Юг",
    "Волга",
    "Урал",
    "Сибирь",
    "Дальний Восток",
  ],
  centr: ["Воронеж", "Ярославль", "Белгород"],
  northwest: ["Санкт-Петербург", "Калининград"],
  south: ["Ростов-на-Дону", "Краснодар", "Волгоград"],
  volga: ["Казань", "Самара", "Уфа", "Оренбург", "Нижний Новогород"],
  ural: ["Екатеренбург", "Челябинск", "Пермь", "Сургут", "Тюмень", "Ижевск"],
  sibir: ["Новосибирск", "Омск", "Томск", "Красноярск", "Иркутск"],
  fareast: ["Хабаровск", "Владимир"],
};
